<template xmlns="http://www.w3.org/1999/html">
  <section>
    <div class="company-box">
      <div class="company-intro">
        <div class="container">
          <h2>개인정보처리방침</h2>
        </div>
      </div>

      <div class="container">
        <div class="m-policy type01">
          <div class="m-policy-description">
            <h2>개인정보 수집 및 이용</h2>
            산업마켓 개인정보처리방침

            (주)산업마켓은 개인정보보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 규정을 준수하며, 관련 법령에 의거한 개인정보 처리방침을 정하여 이용자의 권익 보호에 최선을 다하고 있습니다. 본 개인정보 처리방침은 회사가 제공하는 서비스 이용에 적용되고 다음과 같은 내용을 담고 있습니다.
            01 개인정보 수집 및 이용 현황
            산업마켓은 원활한 서비스 제공을 위해 다음과 같은 이용자의 개인정보를 처리하고 있습니다.
            • 수집 및 이용 현황
            서비스	수집 및 이용목적	구분	수집 및 이용 항목	보유 및 이용기간
            회원 가입	서비스 이용을 위한 이용자 식별 이용자 개별적 통지 및 고지	필수	휴대폰번호, 위치정보, 닉네임, 관심 카테고리,User ID	회원탈퇴시 까지
            선택	프로필사진, 이메일	회원탈퇴시 까지

            산업마켓에서 수집 및 이용되는 개인정보는 다음과 같은 경로로 수집 되고 있습니다.

            • 개인정보 수집 방법
            ◦ 회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의하고 직접 정보를 입력하는 경우
            ◦ 제휴 서비스 및 단체로부터 개인정보를 제공받은 경우
            ◦ 고객센터를 통한 상담과정에서 앱, 메일, 전화, 팩스 등을 통해 개인정보를 수집하는 경우
            ◦ 서비스 이용과정에서 이용자로부터 수집하는 경우

            산업마켓은 원칙적으로 정해진 보유 및 이용기간에 따라 개인정보를 처리하고 있으나, 다음의 정보에 대해서는 아래의 보존 사유에 의해 명시한 기간 동안 보존합니다.
            ※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관 하며 내부규정 혹은 관련법령에 따라 일정기간 보관됨.
            • 회사 내부 방침에 의한 사유
            보존항목	보존사유	보유기간
            부정이용기록이있는 사용자의 휴대전화번호, DI, 계좌정보(금융기관명, 계좌번호, 명의자), 기기식별값, 부정이용기록	동일인 식별 및 부정이용방지	5년
            휴대전화번호, 기기식별값, 거래기록(판매 게시물 및 채팅내용), DI	동일인 식별 및 중복가입방지, 휴대전화 번호 변경에 따른 탈퇴처리로인한 계정복구요청	6개월
            휴대전화번호, 기기식별값	거래 관련 분쟁 해결	3개월
            거래기록 (판매 게시물 및 채팅 내용)	거래 관련 사기 방지 및 분쟁 해결	5년

            • 관련법령에 의한 사유
            보존항목	근거법령	보유기간
            계약 또는 청약철회 등에 관한 기록	전자상거래 등에서의 소비자보호에 관한 법률	5년
            대금결제 및 재화 등의 공급에 관한 기록	전자상거래 등에서의 소비자보호에 관한 법률	5년
            소비자의 불만 또는 분쟁처리 기록	전자상거래 등에서의 소비자보호에 관한 법률	3년
            표시/광고에 관한 기록	전자상거래 등에서의 소비자보호에 관한 법률	6개월
            세법이 규정하는 모든 거래에 관한 장부 및 증빙서류	국세기본법	5년
            전자금융 거래에 관한 기록	전자금융거래법	5년
            서비스 방문기록	통신비밀보호법	3개월

            만 14세 미만 아동의 개인정보 처리
            산업마켓은 법정대리인의 동의가 필요한 만14세 미만 아동에 대한 정보를 수집 및 이용하지 않습니다.

            개인정보의 제공 및 위탁

            •개인정보의 제공
            산업마켓은 이용자들의 개인정보를 "개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. 또한 예외적인 사유 등으로 개인위치정보를 제3자에게 제공하는 경우, 제공받는 자, 제공일시 및 제공목적을 이용자에게 전자우편 또는 팝업 등의 방법으로 즉시 통보합니다.
            1. 이용자의 동의가 있는 경우
            • 산업마켓 개인정보 제3자 제공 현황

            제공받는자	제공 목적	제공 항목	보유 및 이용기간





            제공받는자	제공 목적	제공 항목	보유 및 이용기간
            주식회사 산업페이	이용자에게 유용한 콘텐츠 제공과 기존 서비스에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 지인 및 관심사에 기반한 이용자간 관계의 형성, 개인정보 및 관심사 등에 기반한 맞춤형 서비스 제공과 같이 기존 서비스를 개선하고, AI 기술 등을 결합한 신규 서비스 요소를 발굴 법령 및 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정 도용 및 부정거래 방지, 약관 개정 등 고지사항 전달, 이용자 문의 사항 또는 민원 처리,분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축	산업 User ID, 휴대폰번호, 프로필 사진, 닉네임, 고객 상담 내역, 검색이력/거래기록/방문기록 등 서비스이용기록, 부정이용기록 , IP주소, 단말기 정보(OS, 화면사이즈, 기기식별값)	회원탈퇴시 혹은 제3자제공 철회시 까지   ※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관 하며 내부규정 혹은 관련법령에 따라 일정기간 보관됨.
            산업마켓 커머스 판매자
            상품의 배송, 전달 및 고객 서비스 응대	이름, 휴대폰번호, 주소	구매확정시 까지

            산업마켓 이용자에게 서비스를 제공하는 화물/용달 업체
            운송 서비스 제공	주소지(출발주소, 도착주소)	용달서비스 이용기간
            산업마켓예약 사업자
            판매자와 이용자의 원활한 예약진행, 고객상담, 고객관리, 분쟁해결을 위함	예약자성명, 예약자 휴대폰번호, 예약자 프로필정보(닉네임, 사진)	예약완료 후 6개월

            2. 관련 법령에 따른 제공

            • 회사는 개인정보보호법 등 관계 법령이 정하는 경우, 그 밖에 정부 관계부처가 합동으로 발표한 「긴급상황 시 개인정보 처리 및 보호수칙」에 따라 재난, 감염병, 급박한 생명·신체 위험을 초래하는 사건·사고, 급박한 재산 손실 등의 긴급상황이 발생하는 경우, 정보주체의 동의 없이 관계기관에 개인정보를 제공할 수 있습니다.
            • 개인정보 처리 위탁
            산업마켓은 서비스의 원활한 제공을 위해 필요한 범위 내에서 개인정보의 처리를 일부 위탁하고 있으며, 수탁 받은 업체가 관계 법령을 준수하도록 관리·감독하고 있습니다. 서비스 제공을 위해 일부 위탁 업무는 국외이전되고 있으므로 국외이전을 거부하실 경우 서비스이용이 불가능합니다. 국외 이전을 원치 않으실 경우 앱(나의산업마켓 > 설정 > 탈퇴하기)에서 회원탈퇴를 진행 또는 고객센터에 문의 주시기 바랍니다.
            개인정보 처리업무 위탁현황(국내)
            개인정보 처리업무 위탁현황(국외)

            04 개인정보 파기 절차 및 방법

            이용자의 개인정보는 수집 및 이용목적이 달성되면 지체없이 파기합니다.(여기서 ‘이용목적이 달성된 때’란 철회요청, 서비스계약 만료, 탈퇴 시를 의미.) 다만, 회사 내부 방침 또는 관계 법령에서 정한 보관기간이 있을 경우 일정 기간동안 보관 후 파기 됩니다.
            종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기하고, 전자적 파일 형태로 저장된 기록은 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
            회사는 이용고객의 민원처리 등을 위해 위치정보 수집/이용/제공 사실 확인자료를 자동 기록·보존 하며, 해당 자료는 6개월간 보관 후 파기합니다.

            05 정보주체와 법정대리인의 권리 의무 및 행사 방법
            이용자는 언제든지 개인정보를 조회하거나 수정할 수 있고 수집/이용에 대한 동의 철회 또는 가입 해지를 요청 할 수 있습니다.
            서비스 내 설정 기능을 통한 변경, 가입해지(동의철회)를 위해서 아래의 경로를 따를 수 있습니다.
            • 개인정보 조회 : 나의산업마켓 > 앱설정 > 계정/정보 관리
            • 개인정보 변경 : 나의산업마켓 > 앱설정 > 계정/정보 관리
            • 동의철회 : 나의산업마켓 > 설정 > 탈퇴하기
            혹은 운영자에게 이메일이나 별도게시판으로 문의주시면 지체없이 조치 해 드리도록 하겠습니다.
            • 개인정보 관련 고객상담 접수 연락처
            • 이메일 :
            • 고객센터 문의 : 나의산업마켓 > 자주묻는 질문 > 고객센터 문의하기
            이용자는 법정대리인이나 위임을 받은 자 등 대리인을 통해서도 권리행사를 하실 수 있으며, 이 경우 『개인정보 처리 방법에 관한 고시』 별지 제11호 서식에 따른 위임장을 제출하여야 합니다.
            개인정보 열람 및 처리정지 요구는 「개인정보보호법」 제 35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있으며, 개인정보의 정정 및 삭제 요구 시 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 삭제 해 드릴 수 없습니다.
            산업마켓은 정보주체 권리에 따른 열람의 요구 정정 삭제의 요구 처리정지의 요구 시 요구를 한 이용자가 본인이거나 대리인인지 확인합니다.
            또한, 산업마켓은 아래의 경우에 해당하는자(이하 “8세 이하의 아동 등”)의 위치정보의 보호 및 이용 등에 관한 법률 제26조 제2항의 규정에 해당하는자(이하 “보호의무자”)가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 수집, 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.

            1. 8세 이하의 아동
            2. 피성년후견인
            3. 장애인복지법 제2조 제2항 제2호의 규정에 따른 정신적 장애를 가진자로서 장애인고용촉진 및 직업재활법 제2조 제2호의 규정에 따라 중증장애인에 해당하는자(장애인복지법 제32조의 규정에 따라 장애인등록을 한 자에한합니다.)
            8세이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 수집, 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무장임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
            보호의무자는 8세 이하의 아동 등의 개인위치정보 수집, 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

            06 개인정보의 안전성 확보조치에 관한 사항

            산업마켓은 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 보호대책을 수립하여 운영하고 있습니다.
            • 개인정보 취급자의 최소화 및 교육
            ◦ 개인정보를 처리하는 직원을 최소화 하며, 개인정보를 처리하는 모든 임직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육과 캠페인을 실시
            • 개인정보에 대한 접근 제한
            ◦ 개인정보를 처리하는 시스템에 대한 접근권한의 부여, 변경, 말소 절차 수립 및 운영
            ◦ 침입탐지시스템을 이용하여 외부로부터의 무단 접근 통제
            • 접속기록의 보관 및 위변조 방지
            ◦ 개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 2년 이상 보관 및 관리
            ◦ 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용
            • 개인정보의 암호화
            ◦ 신용카드 번호 등 중요정보는 암호화 되어 저장 및 관리
            ◦ 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용
            • 해킹 등에 대비한 기술적 대책
            ◦ 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검
            ◦ 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단
            ◦ 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지

            07 개인정보를 자동으로 수집하는 장치의 설치 운영 및 거부

            산업마켓은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
            쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 브라우저에게 보내는 소량의 정보이며 이용자들의 PC컴퓨터 내의 하드디스크에 저장되기도 합니다.
            쿠키는 이용자들이 방문한 당의 각 서비스와 웹 사이트 들의 대한 방문 및 이용형태, 인기검색어, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다.
            이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용이 어려움이 있을 수 있습니다.
            쿠키 설치 허용 여부를 지정하는 방법
            • Internet Explorer
            ◦ 웹 브라우저 상단의 톱니바퀴 아이콘 선택 > [인터넷 옵션] 선택 > [개인정보 탭] 선택 > [설정] 에서 [고급] 선택 > [쿠키] 섹션에서 설정
            • Microsoft Edge
            ◦ 웹 브라우저 상단의 점 아이콘 선택 > [설정] 선택 > [쿠키 및 사이트 권한] 선택 > [쿠키 및 사이트 데이트 관리 및 삭제] 선택하여 설정
            • Chrome
            ◦ 웹 브라우저 우측 상단의 점 아이콘 선택 > [설정] 선택 > [보안 및 개인정보 보호] 선택> [쿠키 및 기타 사이트 데이터 > [일반설정] 섹션에서 설정
            • Whale
            ◦ 웹 브라우저 상단의 점 아이콘 선택 > [설정] 선택 > [개인정보 보호] 선택 > [쿠키 및 기타 사이트 데이터] 선택 > [일반설정] 섹션에서 설정

            08 행태정보 수집 이용 제공 및 거부 등에 관한 사항

            산업마켓은 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택 온라인 맞춤형 광고 등을 제공하기 위하여 다음과 같은 행태정보를 수집합니다.
            수집하는 행태정보의 항목	수집방법	수집 목적	보유 이용기간 및 정보 처리 방법
            검색이력/거래기록/방문기록 등 서비스이용기록, IP주소, 단말기 정보(OS, 화면사이즈, 기기식별값), 광고ID	산업마켓 웹/모바일 앱 이용 시 자동 수집	이용자의 관심, 성향에 기반한개인 맞춤형 상품추천서비스(광고포함)를 제공	회원탈퇴시 까지   ※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관 하며 내부규정혹은 관련법령에 따라 일정기간 보관됨.
            산업마켓은 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력 병력, 기타 사회활동 경력 등 개인의 권리 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.
            산업마켓은 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집/이용 합니다. 정보주체는 아래와 같이 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단허용 할 수 있습니다.

            • 안드로이드 단말기
            ◦ 설정 > 개인정보보호 > 광고 ID재설정 또는 광고ID 삭제
            • 아이폰 단말기
            ◦ 설정 > 개인정보보호 > 추적 > 앱이 추적을 요청하도록 허용 끔
            • 앱 내 설정
            ◦ 나의산업마켓 > 설정(우측 상단 톱니바퀴모양) > 기타설정 > 맞춤형 광고 허용하기 끔


            09 개인(위치)정보 보호책임자에 관한 사항

            사용자가 서비스를 이용하면서 발생하는 모든 개인정보보호 관련 문의, 불만, 조언이나 기타 사항은 개인(위치)정보 보호책임자 및 담당부서로 연락해 주시기 바랍니다. 산업마켓은 사용자 목소리에 귀 기울이고 신속하고 충분한 답변을 드릴 수 있도록 최선을 다하겠습니다
            • 이름 : 김선황
            • 직위 : 개인정보보호책임자(위치정보관리책임자)
            • 부서 : 플랫폼개발부
            • 연락처 : 031-433-0253


            10 정보주체의 권익침해에 대한 구제방법

            이용자는 아래의 기관에 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다
            • 개인정보 침해신고센터 (한국인터넷진흥원 운영)
            ◦ 소관업무 : 개인정보 침해사실 신고, 상담 신청
            ◦ 홈페이지 : https://privacy.kisa.or.kr/
            ◦ 전화 : 118
            ◦ 주소 : 전남 나주시 진흥길 9(빛가람동) 한국인터넷진흥원 개인정보침해 신고센터
            • 개인정보 분쟁조정위원회
            ◦ 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
            ◦ 홈페이지 : https://www.kopico.go.kr/
            ◦ 전화 : 1833-6972
            ◦ 주소 : 서울특별시 종로구 세종대로 209 정부서울청사 12층•
            산업마켓은 정보주체의 개인정보자기결정권을 보장하고, 개인정보침해로 인한 상담 및 피해구제를 위해 노력하고 있으며, 신고나 상담이 필요한 경우 개인정보관련 고객상담 접수 부서 (08 정보주체와 법정대리인의 권리 의무 및 행사 방법 참고) 로 연락 해 주시기 바랍니다.
            『개인정보보호법』 제25조(개인정보의 열람), 제26조(개인정보의 정정 삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에따라 행정심판을 청구할 수 있습니다.

            11 개인정보처리방침의 시행 및 변경에 관한 사항

            이 개인정보 처리방침은 2024년 05월 07일부터 시행되며 산업마켓은 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침이 변경되는 경우 최소 7일 전부터 공지사항을 통해 변경 사항을 고지 해드리도록 하겠습니다.




            (필수) 위치기반서비스 이용약관
            제1조 (목적)
            본 약관은 회원(본 약관에 동의한 자를 말합니다. 이하 “회원”이라고 합니다)이 주식회사 산업마켓(이하 “회사”라고 합니다)가 제공하는 위치기반서비스(이하 “서비스”라고 합니다)를 이용함에 있어 회사와 회원의 권리・의무 및 책임사항을 규정함을 목적으로 합니다.

            제2조 (약관의 효력 및 변경)
            1. 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다.
            2. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 서비스 초기 화면에 게시하거나 기타의 방법으로 공지합니다.
            3. 회사는 필요하다고 인정되면 본 약관을 변경할 수 있으며, 회사가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 7일 전부터 적용일 이후 상당한 기간 동안 공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하여 고지합니다.
            1. 회사가 전항에 따라 회원에게 공지하거나 통지하면서 공지 또는 통지ㆍ고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 불구하고 거부의 의사표시가 없는 경우에는 변경된 약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다.

            제3조 (약관 외 준칙)
            본 약관에 규정되지 않은 사항에 대해서는 위치정보의 보호 및 이용 등에 관한 법률(이하 “위치정보법”이라고 합니다), 전기통신사업법, 정보통신망 이용촉진 및 보호 등에 관한 법률(이하 “정보통신망법”이라고 합니다), 개인정보보호법 등 관련법령 또는 회사가 정한 서비스의 운영정책 및 규칙 등(이하 “세부지침”이라고 합니다)의 규정에 따릅니다.

            제4조 (서비스의 가입)
            1. 회원은 본 약관에 동의하고 서비스에 가입신청함으로써 서비스의 이용자가 될 수 있습니다.
            2. 회사는 아래와 같은 경우 회원의 서비스 가입신청에 대한 승낙을 유보할 수 있습니다.
            · 실명이 아니거나 다른 사람의 명의를 사용하는 등 허위로 신청하는 경우
            · 회원 등록 사항을 빠뜨리거나 잘못 기재하여 신청하는 경우
            · 기타 회사가 정한 이용신청 요건을 충족하지 않았을 경우

            제5조 (서비스의 해지)
            회원이 서비스 이용을 해지하고자 할 경우 회원은 회사가 정한 절차(서비스 홈페이지 등을 통해 공지합니다)를 통해 서비스 해지를 신청할 수 있으며, 회사는 법령이 정하는 바에 따라 신속히 처리합니다.

            제6조 (서비스의 내용)
            1. 서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사의 업무 또는 기술상의 이유로 서비스가 일시 중지될 수 있으며, 운영상의 목적으로 회사가 정한 기간에도 서비스는 일시 중지될 수 있습니다. 이때 회사는 사전 또는 사후에 이를 공지합니다.
            2. 회사는 단말기의 설정 상태에 따라, 회원이 앱을 구동 내지 사용하는 특정 시점 혹은 회원이 앱 내 특정 서비스를 활성화하거나 동네인증 등의 액션을 하는 시점에, 위치정보사업자로부터 위치정보를 위경도 좌표의 형식으로 직접 전달받거나, 특정 게시물 또는 이용자가 저장하는 콘텐츠에 포함된 위치정보를 수집할 수 있습니다. 회사는 해당 위치정보를 사전에 정의된 특정 구역 단위 혹은 특정 행정동 단위에 속하는지 여부에 대한 값으로 변환할 수 있습니다.
            3. 회사가 이러한 위치정보를 토대로 제공하는 서비스의 종류와 내용은 아래와 같습니다. 다만 회사는 경영상, 사업상 이유 등으로 아래 예시한 서비스 중 일부를 중단 내지 변경할 수 있으며, 이에 대해서는 관련 법령 및 본 약관이 정하는 바에 따라 조치하겠습니다.
            서비스명	서비스 목적 및 내용	보유기간
            동네 인증	회원의 위치가 특정 구역 내지 행정동 단위에 속하는지 여부를 확인하여 ‘내 동네’ 인증
            예시: 인증된 ‘내 동네’를 바탕으로 중고물품 거래, 동네 정보 공유 서비스 제공 등	관련 법령 및 제5항이 정하는 바에 의함
            서비스 이용 편의 제공	회원의 위치정보를 지도 서비스에 표시하여, 서비스 이용의 편의성 증진
            예시: 중고거래 희망장소 표시, 동네가게 거리 및 정보 확인, 기타 지도 연동 서비스 이용 시, 회원의 위치정보에 기반한 서비스 편의 제공 등
            회원의 위치정보를 활용하여 게시글 검색이나 작성, 등록에 있어 추천 내지 자동완성 등 서비스 이용의 편의성 증진
            이용자가 게시하는 콘텐츠에 포함된 위치정보를 추출 및 활용하여, 장소 등록이나 후기를 비롯한 각종 게시글 작성시 추천 내지 자동완성 기능을 제공함으로써 서비스 편의 제공 등
            서비스 내 콘텐츠 제공 내지 추천	회원의 위치정보 혹은 이것이 특정 구역 내지 행정동 단위에 속하는지 여부를 기반으로, 앱 내 다양한 콘텐츠 제공 내지 추천에 활용
            예시: 중고거래 내지 직거래 관련 근거리 매물 추천, 구인구직 관련 근거리 게시글 추천, 동네생활 및 커뮤니티 관련 근거리 콘텐츠 추천, 기타 검색결과 내지 광고성 소재 추천에 활용 등
            서비스 제공 내용 고도화	회원의 위치정보에 대한 통계적 분석을 통해, 관심 지역, 활동 구역, 추정 경로 등을 정의하고, 이를 토대로 검색, 추천, 콘텐츠 표시 등 각종 응용 서비스 제공 및 고도화
            1. 회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 따라 위치정보 수집∙이용∙제공 사실 확인자료를 위치정보시스템에 자동으로 기록, 보존하여, 해당 자료는 6개월 이상 보관합니다.
            2. 회사는 개인위치정보의 수집, 이용 또는 제공 목적을 달성하거나, 서비스를 종료하거나, 고객이 회원 탈퇴 등의 방법으로 개인위치정보의 이용에 대한 동의를 철회하는 때에는 당해 개인위치정보를 지체 없이 파기합니다. 다만, 위치정보의 보호 및 이용 등에 관한 법률에 달리 정함이 있거나 다른 법률에 의한 보관이 필요한 경우 해당 기간만큼 보관합니다.

            제7조 (서비스 이용요금)
            1. 회사가 제공하는 서비스는 기본적으로 유료 또는 무료입니다. 단, 별도의 유료서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.
            2. 회사는 유료서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다.
            3. 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관련법령에 따릅니다.

            1. 회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.
            2. 무선서비스 이용 시 발생하는 데이터 통신료는 별도이며, 회원이 가입한 각 이동통신사의 정책에 따릅니다.
            3. MMS 등으로 게시물을 등록할 경우 발생하는 요금은 회원이 가입한 각 이동통신사의 정책에 따릅니다.

            제8조 (서비스의 이용제한 및 중지)
            1. 회사는 아래 각 호의 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
            · 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우
            a. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
            b. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
            c. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때
            d. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
            1. 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다.

            제9조 (서비스내용변경 통지 등)
            1. 회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 휴대폰 번호 문자 방식으로 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.
            2. 전항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 서비스 홈페이지 등 기타 회사의 공지사항 페이지를 통하여 회원들에게 통지할 수 있습니다. 단, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항은 상당한 기간 동안 서비스 홈페이지에 게시하거나 회원에게 전자적 형태(전자우편, SMS 등)로 개별통지 합니다.

            제10조 (개인위치정보의 이용 또는 제공)
            1. 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.
            2. 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 회원에게 고지하고 동의를 받습니다.
            3. 제2항에 따라 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 해당 통신 단말장치 또는 전자우편주소 등으로 매회 회원에게 제공받는 자, 제공일시 및 제공목적(이하 “정보제공내역”이라 합니다)을 즉시 통보합니다.
            ⓐ 단, 아래 각 호에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로 통보합니다.
            · 개인위치정보를 수집한 해당 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우
            · 회원이 개인위치정보를 수집한 해당 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우
            1. 제3항에도 불구하고 회원은 위치정보법 시행령 제24조에 따라 정보제공내역을 30일씩 모아서 통보받는 방법을 선택할 수 있으며, 회원이 회사의 절차에 따라 요청할 경우 전항에 따른 즉시 통보 방법으로 변경할 수 있습니다.
            2. 회원은 제1항, 제2항 및 제5항에 따른 동의를 하는 경우 이용∙제공목적, 제공받는 자의 범위 및 위치기반서비스 이용약관의 내용 중 일부와 회원의 개인위치정보에 대한 제3자 제공의 경우 통보방법에 대하여 동의를 유보할 수 있습니다.
            1. 회사는 회원의 동의가 있거나 다음 각 호의 어느 하나에 해당하는 경우를 제외하고는 개인위치정보 또는 위치정보 이용∙제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공할 수 없습니다.
            · 위치기반서비스의 제공에 따른 요금정산을 위하여 위치정보 이용∙제공사실 확인자료가 필요한 경우
            · 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

            제11조 (개인위치정보주체의 권리)
            1. 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
            2. 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, 회사는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.
            3. 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다.
            · 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료
            · 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용
            ⓐ 회원은 제1항 내지 제3항의 권리행사를 위해 회사의 소정의 절차를 통해 요구할 수 있습니다.

            제12조 (법정대리인의 권리)
            1. 회사는 14세 미만의 회원에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의를 당해 회원과 당해 회원의 법정대리인으로부터 동의를 받아야 합니다. 이 경우 법정대리인은 제11조에 의한 회원의 권리를 모두 가집니다.
            2. 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용, 제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세 미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다.
            a.	위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우
            b.	통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

            제13조 (8세 이하의 아동 등의 보호의무자의 권리)
            1. 전 조에도 불구하고, 아래의 경우에 해당하는 자(이하 “8세 이하 아동 등”)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
            · 8세 이하의 아동
            · 피성년후견인
            · 장애인복지법 제2조 제2항 제2호의 규정에 따른 정신적 장애를 가진 자로서 장애인 고용촉진 및 직업재활법 제2조 제2호의 규정에 따라 중증장애인에 해당하는 자(장애인복지법 제32조의 규정에 따라 장애인등록을 한 자에 한합니다)
            1. 전항의 규정에 따른 8세 이하 아동 등의 보호의무자는 해당 아동을 사실상 보호하는 자로서 다음 각 호에 해당하는 자를 말합니다.
            · 8세 이하의 아동의 법정대리인 또는 보호시설에 있는 미성년자의 후견 직무에 관한 법률 제3조의 규정에 따른 후견인
            · 피성년후견인의 법정대리인
            · 본 조 제1항 제3호의 자의 법정대리인 또는 장애인복지법 제58조 제1항 제1호의 규정에 따른 장애인생활시설(국가 또는 지방자치단체가 설치·운영하는 시설에 한합니다)의 장, 정신보건법 제3조 제4호의 규정에 따른 정신질환자 사회복귀시설(국가 또는 지방자치단체가 설치·운영하는 시설에 한합니다)의 장, 동법 동조 제5호의 규정에 따른 정신요양시설의 장
            1. 8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.
            2. 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

            제14조 (회사의 주소 및 연락처 등)
            1. 회사의 상호, 주소 및 연락처는 아래와 같습니다.
            · 상호 : 주식회사 산업마켓
            · 대표 : 안선숙
            · 주소 : 경기도 시흥시 배곧동 204, 448호
            · 대표전화 : 031-433-0253
            1. 회사는 개인위치정보를 적절히 관리·보호하고, 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영하고 있으며, 위치정보관리책임자의 성명과 연락처는 아래와 같습니다.
            · 성명 : 김선황
            · 대표전화 : 031-433-0253
            · 이메일주소 : shkim@industrialmarket.biz

            제15조 (양도금지)
            회원의 서비스 받을 권리는 이를 양도 내지 증여하거나 담보제공 등의 목적으로 처분할 수 없습니다.

            제16조 (손해배상)
            1. 회사가 위치정보법 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.
            2. 회사가 위치정보법 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다.

            제17조 (면책)
            1. 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
            · 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
            a 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
            b 회원의 귀책사유로 서비스 이용에 장애가 있는 경우4) 제1호 내지 제3호를 제외한 기타 회사의 고의ㆍ과실이 없는 사유로 인한 경우
            1. 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다.

            제18조 (분쟁의 조정 및 기타)
            1. 서비스 이용과 관련하여 회사와 회원 간에 분쟁이 발생하면, 회사는 분쟁의 해결을 위해 회원과 성실히 협의합니다.
            2. 전항의 협의에서 분쟁이 해결되지 않은 경우 회사와 회원은 위치정보법 제28조에 의한 방송통신위원회에 재정을 신청하거나, 개인정보보호법 제43조에 의한 방송통신위원회 또는 개인정보분쟁조정위원회에 재정 또는 분쟁조정을 신청할 수 있습니다.
            3. 전항으로도 분쟁이 해결되지 않으면 회사와 회원 양 당사자는 민사소송법상의 관할법원에 소를 제기할 수 있습니다.

            부칙
            제1조 (시행일) 본 약관은 2024년 7 월 15 일부터 시행합니다.


          </div>
        </div>
      </div>
    </div>

  </section>
</template>

<script>
import Pusher from 'pusher-js';
import Form from "@/utils/Form";

export default {
  layout: "empty",
  data() {

    return {}

  },


  methods: {},

  computed: {},

  watch: {},
  mounted() {

  }
}
</script>
